[
  {
    "title": "Une sagesse ancienne aux racines multiples",
    "desc": "Le symbole de l’Ennéagramme apparaît dès les traditions de l’Orient ancien.\nIl a été transmis au XXe siècle par Georges Gurdjieff, puis enrichi par Oscar Ichazo et Claudio Naranjo, qui l’ont relié à la psychologie contemporaine.\nMais ses racines plongent aussi dans une philosophie spirituelle plus ancienne, notamment dans l’héritage du soufisme, où l’on retrouve chez Jalâl ad-Dîn Rûmî une posture semblable : « Fi Takhallî – Tajallî » → se libérer de ses voiles pour laisser apparaître la lumière intérieure. « في التخلي تجلي »\nAinsi, l’Ennéagramme est à la fois une sagesse spirituelle intemporelle et un outil moderne d’évolution personnelle et relationnelle."
  },
  {
    "title": "Connaissance de soi et découverte des autres",
    "desc": "Chaque type de l’Ennéagramme exprime une manière singulière de voir le monde.\nIdentifier son type, c’est comprendre :\n• Ce qui motive nos élans et nos choix,\n• Les mécanismes qui nous enferment,\n• Mais surtout les ressources intérieures que nous portons déjà en nous.\nDans ce voyage, nous apprenons aussi à reconnaître et honorer les différences des autres."
  },
  {
    "title": "Un chemin de croissance personnelle",
    "desc": "Au-delà de la description des comportements, l’Ennéagramme propose une voie de croissance :\n• Retrouver sa Vertu (qualité profonde),\n• Dépasser ses passions et compulsions,\n• Intégrer ses centres d’intelligence (corps, cœur, tête),\n• Rééquilibrer ses instincts (préservation, social, tête-à-tête).\nIl nous invite à transformer nos blessures en forces de vie et à renouer avec notre essence."
  },
  {
    "title": "Un art de relation et de leadership",
    "desc": "L’Ennéagramme n’est pas seulement individuel.\nC’est aussi un outil puissant pour les relations : en couple, en famille, dans les équipes et les organisations.\nIl permet de mieux communiquer, d’accueillir la diversité et de créer des liens plus profonds, basés sur la compréhension et le respect."
  }
]
